Repository: 0xWDG/AuroraEditor
Catalog: AuroraEditor/Core/Settings/Resources/Localizable.xcstrings
Source language: en
Languages: ar_ae, da, de, de_ch, es, es_mx, es_us, fr, fr_ca, hi_in, id, it, it_ch, ja_jp, ko_kr, nb_no, nl, pl, pt, pt_br, ru, sv, th, tr, uk_ua, vi, zh_hans, zh_hant

source: Authors
ar_ae: المؤلفون
da: Forfattere
de: Autoren
de_ch: Autoren
es: Autores
es_mx: Autores
es_us: Autores
fr: Auteurs
fr_ca: Auteurs.
hi_in: लेखक
id: Penulis
it: Autori
it_ch: Autori
ja_jp: 著者たち
ko_kr: 저자들
nb_no: Forfattere
nl: Auteurs
pl: Autorzy
pt: Autores
pt_br: Autores
ru: Авторы
sv: Författare
th: ผู้เขียน
tr: Yazarlar
uk_ua: Автори
vi: Những tác giả
zh_hans: 作家们
zh_hant: 作者們

source: Compatibility
ar_ae: تَوافُق
da: Kompatibilitet
de: Kompatibilität
de_ch: Kompatibilität
es: Compatibilidad
es_mx: Compatibilidad
es_us: Compatibilidad
fr: Compatibilité
fr_ca: Compatibilité
hi_in: संगति
id: Kompatibilitas
it: Compatibilità
it_ch: Compatibilità
ja_jp: 互換性
ko_kr: 호환성
nb_no: Forenlighet
nl: Compatibiliteit
pl: Kompatybilność
pt: Compatibilidade
pt_br: Compatibilidade
ru: Совместимость
sv: Förenlighet
th: ความเข้ากันได้
tr: Uyumluluk
uk_ua: Сумісність
vi: Sự tương thích
zh_hans: 兼容性
zh_hant: 相容性

source: Clone a repository
ar_ae: استنساخ مستودع
da: Klon et lager
de: Ein Repository klonen
de_ch: Klonen Sie ein Repository.
es: Clonar un repositorio
es_mx: Clonar un repositorio
es_us: Clonar un repositorio
fr: Cloner un dépôt
fr_ca: Cloner un dépôt
hi_in: रिपॉज़िटरी क्लोन करें
id: Mengkloning repositori
it: Clonare un deposito
it_ch: Clonare un deposito
ja_jp: リポジトリのクローン
ko_kr: 저장소 클론하기
nb_no: Klon et lager
nl: Een repository klonen
pl: Sklonuj repozytorium
pt: Clonar um repositório
pt_br: Clonar um repositório
ru: Клонировать репозиторий
sv: Klona ett lager
th: โคลนที่เก็บ
tr: Bir depoyu klonla oluşturun.
uk_ua: Клонувати сховище
vi: Sao chép một kho lưu trữ
zh_hans: 克隆一个存储库
zh_hant: 複製一個儲存庫

source: Create Git repository
ar_ae: إنشاء مستودع Git
da: Opret et Git-lager
de: Git-Repository erstellen
de_ch: Git-Repository erstellen
es: Crear repositorio Git
es_mx: Crear Repositorio Git
es_us: Crear Repositorio Git
fr: Créer un dépôt Git
fr_ca: Créer un dépôt Git.
hi_in: गिट रिपॉज़िटरी बनाएं
id: Buat repositori Git
it: Crea un deposito Git
it_ch: Crea un deposito Git
ja_jp: Gitリポジトリを作成する
ko_kr: Git 저장소 만들기
nb_no: Opprett et Git-lager
nl: Git-repository aanmaken
pl: Utwórz repozytorium Git
pt: Criar repositório Git
pt_br: Criar repositório Git.
ru: Создать репозиторий Git
sv: Skapa ett Git-förråd
th: สร้างที่เก็บ Git
tr: Git deposu oluşturun
uk_ua: Створити репозиторій Git
vi: Tạo kho lưu trữ Git
zh_hans: 创建Git存储库
zh_hant: 建立Git存儲庫

source: Notification Centre
ar_ae: مركز الإشعارات
da: Meddelelsescenter
de: Benachrichtigungszentrale
de_ch: Benachrichtigungszentrale
es: Centro de Notificación
es_mx: Centro de Notificación
es_us: Centro de Notificación
fr: Centre de notification
fr_ca: Centre de notifications
hi_in: अधिसूचना केंद्र
id: Pusat Pemberitahuan
it: Centro notifiche
it_ch: Centro notifiche
ja_jp: 通知センター
ko_kr: 알림 센터
nb_no: Meldings-sentrale
nl: Meldingencentrum
pl: Centrum powiadomień
pt: Centro de Notificação
pt_br: Centro de Notificação
ru: Центр уведомлений
sv: Meddelande Centrum
th: ศูนย์การแจ้งเตือน
tr: Bildirim Merkezi
uk_ua: Центр сповіщень
vi: Trung tâm thông báo
zh_hans: 通知中心
zh_hant: 通知中心

source: Blink cursor
ar_ae: وميض المؤشر
da: Blink-pil
es: Cursor blink
es_mx: Cursor blinkear
es_us: Cursor blinkear
fr: Flouur du curseur clignotant
fr_ca: Floueur clignotant
hi_in: ब्लिंक कर्सर
id: Kursor berkedip
it: Cursore lampeggiante
it_ch: Cursors Blink
ja_jp: カーソルを点滅させる
ko_kr: 깜박이는 커서
nb_no: Blinkering av markøren
pl: Migaj kursor
pt: Seta piscante
pt_br: Sinal de intermitência piscando.
ru: Мигают курсор
sv: Blinkpil
th: เคอร์เซอร์กะพริบ
tr: Sımbak imleci
uk_ua: Блимає курсор
vi: Huyệt con trỏ chớp nhoáng
zh_hans: 闪光游标
zh_hant: 閃爍游標

source: %lld Spaces
ar_ae: %lld المساحات
da: %lld mellemrum
de: %lld Leerzeichen
de_ch: %lld Leerzeichen
es: %lld Espacios
es_mx: %lld Espacios
es_us: %lld Espacios
fr: %lldd Espaces
fr_ca: %lld Espaces
hi_in: %lld स्थान
id: %lld Ruang
it: %lld Spazi
it_ch: %lld Spazi
ja_jp: %lld 空の％lld個数
ko_kr: %lld 백분율 백분율 백분율 백분율
nb_no: %lld tomrom/rom/rom/rom/
nl: %lld Gaten
pl: %lld Spacji
pt: %lld Espaços
pt_br: %lld Espaços
ru: %lld Пробелы
sv: %lld Fria Platser
th: พื้นที่ %lld
tr: %lld Boş Alanlar
uk_ua: %lld Пробіли
vi: %lld Không gian
zh_hans: %lld空格
zh_hant: 空格%lld個

source: Use of this software is subject to the [original license agreement](https://auroraeditor.com) that accompanied the software being updated.
ar_ae: يخضع استخدام هذا البرنامج ل [اتفاقية الترخيص الأصلية] (https://auroraeditor.com) التي رافقت البرنامج الذي يتم تحديثه.
da: Brug af denne software er underlagt den oprindelige licensaftale, som fulgte med softwaren, da den blev opdateret.
de: Die Verwendung dieser Software unterliegt dem [originalen Lizenzvertrag](https://auroraeditor.com), der mit der Aktualisierung der Software geliefert wurde.
de_ch: Die Nutzung dieser Software unterliegt dem [originalen Lizenzvertrag](https://auroraeditor.com), der mit der Aktualisierung der Software beiliegt.
es: El uso de este software está sujeto al [acuerdo de licencia original](https://auroraeditor.com) que acompañó a la actualización del software.
es_mx: El uso de este software está sujeto al [acuerdo de licencia original](https://auroraeditor.com) que acompañó a la actualización del software.
es_us: El uso de este software está sujeto al [acuerdo de licencia original](https://auroraeditor.com) que acompañó a la actualización del software.
fr: L'utilisation de ce logiciel est soumise à l'[accord de licence initial](https://auroraeditor.com) qui accompagnait la mise à jour du logiciel.
fr_ca: L'utilisation de ce logiciel est soumise à la [licence originale] (https://auroraeditor.com) qui accompagne la mise à jour du logiciel.
hi_in: इस सॉफ़्टवेयर का उपयोग [मूल लाइसेंस समझौते] (https://auroraeditor.com) के अधीन है जो अपडेट किए जा रहे सॉफ़्टवेयर के साथ है।
id: Penggunaan perangkat lunak ini tunduk pada [perjanjian lisensi asli](https://auroraeditor.com) yang menyertai perangkat lunak yang diperbarui.
it: L'uso di questo software è soggetto al [contratto di licenza originale](https://auroraeditor.com) che accompagnava l'aggiornamento del software.
it_ch: L'utilizzo di questo software è soggetto al [contratto di licenza originale](https://auroraeditor.com) che accompagnava l'aggiornamento del software.
ja_jp: 本ソフトウェアの使用は、ソフトウェアの更新に添付された[元のライセンス契約](https://auroraeditor.com)に従うものとします。
ko_kr: 이 소프트웨어의 사용은 소프트웨어 업데이트에 동봉된 [원본 라이센스 계약](https://auroraeditor.com)에 따라 달라집니다.
nb_no: Bruken av denne programvaren er underlagt [original lisensavtale](https://auroraeditor.com) som fulgte med oppdateringen av programvaren.
nl: Gebruik van deze software is onderworpen aan de [originele licentieovereenkomst](https://auroraeditor.com) die bij de software werd bijgewerkt.
pl: Korzystanie z tego oprogramowania podlega [oryginalnej umowie licencyjnej](https://auroraeditor.com), która towarzyszyła aktualizacji oprogramowania.
pt: O uso deste software está sujeito ao [contrato de licença original](https://auroraeditor.com) que acompanhou a atualização do software.
pt_br: O uso deste software está sujeito ao [acordo de licença original](https://auroraeditor.com) que acompanhou a atualização do software.
ru: Использование этого программного обеспечения регулируется [оригинальным лицензионным соглашением](https://auroraeditor.com), которое сопровождало обновление программного обеспечения.
sv: Användningen av denna programvara omfattas av [originallicensavtalet](https://auroraeditor.com) som medföljde uppdateringen av programvaran.
th: การใช้ซอฟต์แวร์นี้อยู่ภายใต้ [ข้อตกลงสิทธิ์การใช้งานเดิม](https://auroraeditor.com) ที่มาพร้อมกับซอฟต์แวร์ที่กําลังอัปเดต
tr: Bu yazılımın kullanımı, güncellenen yazılımın birlikte geldiğü [orijinal lisans anlaşması](https://auroraeditor.com)na tabidir.
uk_ua: Використання цього програмного забезпечення регулюється [оригінальною ліцензійною угодою](https://auroraeditor.com), яка супроводжувала оновлення програмного забезпечення.
vi: Việc sử dụng phần mềm này phải tuân theo thỏa thuận cấp phép ban đầu [https://auroraeditor.com] đi kèm với việc cập nhật phần mềm.
zh_hans: 使用此软件需遵守随附软件更新的[原始许可协议](https://auroraeditor.com)。
zh_hant: 使用此軟件受限於隨軟件更新附帶的[原始授權協議](https://auroraeditor.com)。

source: Setting Icon
ar_ae: أيقونة الإعداد
da: Ikonet for indstillingerne
de: Symbol einstellen
de_ch: Symbol einstellen
es: Icono de ajuste
es_mx: Icono de ajuste
es_us: Icono de ajuste
fr: Icône de réglage
fr_ca: Icône de réglage
hi_in: सेटिंग आइकन
id: Ikon Pengaturan
it: Icona di impostazione
it_ch: Icona di impostazione
ja_jp: アイコンの設定
ko_kr: 아이콘 설정하기
nb_no: Still ikon
nl: Pictogram instellen
pl: Ikona Ustawienia
pt: Ícone de configurações
pt_br: Ícone de Configuração
ru: Значок настройки
sv: Ikoninställningar
th: ไอคอนการตั้งค่า
tr: Simge Ayarlama
uk_ua: Налаштування піктограми
vi: Đặt Biểu Tượng
zh_hans: 设置图标
zh_hant: 設定圖示

source: Reload
ar_ae: إعادة التحميل
da: Lade igen
de: Neu laden
de_ch: Nachladen
es: Recarga
es_mx: Recargar
es_us: Recargar
fr: Recharger
fr_ca: Recharger
hi_in: पुनः लोड करें
id: Muat ulang
it: Ricaricare
it_ch: Ricaricare
ja_jp: 再ロードする
ko_kr: 다시 짐을 싣다
nb_no: Omlaste
nl: Opnieuw laden
pl: Ponownie załadować
pt: Recarregar
pt_br: Recarregar
ru: Перезаряжать, перезарядить
sv: Lasta om
th: โหลดใหม่
tr: Yeniden yükle
uk_ua: Перезавантажити
vi: Tải lại
zh_hans: 重新装载
zh_hant: 重新裝載

source: Clear text
ar_ae: نص واضح
da: Ryd tekst
de: Leerer Text
de_ch: Leichter Text
es: Texto claro
es_mx: Texto claro
es_us: Texto claro
fr: Texte clair
fr_ca: Texte clair
hi_in: पाठ साफ़ करें
id: Teks yang jelas
it: Testo chiaro
it_ch: Testo chiaro
ja_jp: クリアテキスト
ko_kr: 텍스트 보기하기
nb_no: Ren tekst
nl: Duidelijke tekst
pl: Wyczyść tekst
pt: Texto claro
pt_br: Texto claro.
ru: Очистить текст
sv: Rensa texten
th: ข้อความที่ชัดเจน
tr: Düz metin
uk_ua: Чіткий текст
vi: Văn bản rõ ràng
zh_hans: 清晰文本
zh_hant: 清除文字

source: Mach-O
ar_ae: ماخ-أو
da: Mach-O-enheden
de_ch: Macho-O.
es_mx: Mach-O-O-O-O-
es_us: Mach-O-O-O-O-
hi_in: मच-ओ
it: Mac-O
ja_jp: マッハオ
ko_kr: 마초-O
nb_no: Mach-O-enheten
ru: Мач-О
sv: Mach-O-tågset
th: มัค-โอ
uk_ua: Мах-О
zh_hant: 馬赫-O

source: Local Path
ar_ae: المسار المحلي
da: Lokal sti
de: Lokaler Pfad
de_ch: Lokaler Pfad
es: Caminito Local
es_mx: Caminito Local
es_us: Caminito Local
fr: Chemin local
fr_ca: Chemin local
hi_in: स्थानीय पथ
id: Jalur Lokal
it: Percorso locale
it_ch: Percorso locale
ja_jp: ローカルパス
ko_kr: 로컬 경로
nb_no: Lokal sti
nl: Lokaal Pad
pl: Ścieżka lokalna
pt: Caminho Local
pt_br: Caminho Local
ru: Местный путь
sv: Lokal väg
th: เส้นทางท้องถิ่น
tr: Yerel Yol
uk_ua: Місцевий шлях
vi: Đường dẫn cục bộ
zh_hans: 本地路径
zh_hant: 本地路徑

source: Search Documentation
ar_ae: البحث في الوثائق
da: Søg dokumentation
de: Suche Dokumentation
de_ch: Suche Dokumentation
es: Documentación de búsqueda
es_mx: Documentación de búsqueda
es_us: Documentación de Búsqueda
fr: Recherche de documentation.
fr_ca: Recherche de documentation.
hi_in: दस्तावेज़ खोजें
id: Cari Dokumentasi
it: Ricerca Documentazione
it_ch: Documentazione di ricerca
ja_jp: ドキュメントを検索する
ko_kr: 검색 문서
nb_no: Søk i dokumentasjon
nl: Documentatie zoeken
pl: Dokumentacja wyszukiwania
pt: Documentação de Pesquisa
pt_br: Documentação de Pesquisa
ru: Поиск документации
sv: Sökdokumentation
th: ค้นหาเอกสาร
tr: Belgeler Arayın
uk_ua: Пошук документації
vi: Tìm tài liệu
zh_hans: 搜索文档
zh_hant: 搜尋文件

source: Alphabetically
ar_ae: أَبْجَديًّا
da: Alfabetisk
de: Alphabetisch
de_ch: Alphabetisch
es: Alfabéticamente
es_mx: Alfabéticamente
es_us: Alfabéticamente
fr: Par ordre alphabétique
fr_ca: Par ordre alphabétique
hi_in: वर्णक्रम से
id: Secara abjad
it: Alfabeticamente
it_ch: Alfabeticamente
ja_jp: アルファベット順に
ko_kr: 알파벳순으로
nb_no: Alfabetisk
nl: Alfabetisch
pl: Alfabetycznie
pt: Alfabeticamente
pt_br: Alfabeticamente
ru: В алфавитном порядке
sv: Alfabetiskt
th: เรียงตามตัวอักษร
tr: Alfabe olarak
uk_ua: За алфавітом
vi: Theo thứ tự bảng chữ cái
zh_hans: 按字母顺序
zh_hant: 按字母順序

source: Tab Bar Style:
ar_ae: نمط شريط علامات التبويب:
da: Stil for faneblad:
de: Registerkarte-Stil:
de_ch: Registerkarte-Stil:
es: Estilo de barra de pestañas:
es_mx: Estilo de barra de pestañas:
es_us: Estilo de barra de pestañas:
fr: Style de la barre de onglets:
fr_ca: Style de la barre de tabulation :
hi_in: टैब बार शैली:
id: Gaya Bilar Tab:
it: Stile barra tabella:
it_ch: Stile barra tab:
ja_jp: タブバースタイル：
ko_kr: 탭바 스타일:
nb_no: Stil for faneblad:
nl: Stijl tabblad:
pl: Styl paska kart:
pt: Estilo da Barra de Fechaduras:
pt_br: Estilo da Barra de Abas:
ru: Стиль панели вкладок:
sv: Stil för flikbalken:
th: รูปแบบแถบแท็บ:
tr: Sekme Çubuğu Tarzı:
uk_ua: Стиль панелі вкладок:
vi: Phong cách thanh tab:
zh_hans: 标签栏样式：
zh_hant: 標籤欄樣式：

source: Hello, World!
ar_ae: مرحبا أيها العالم!
da: Hej, verden!
de: Hallo, Welt!
de_ch: Hallo, Welt!
es: ¡Hola, mundo!
es_mx: ¡Hola, Mundo!
es_us: ¡Hola, Mundo!
fr: Bonjour, monde !
fr_ca: Bonjour, monde!
hi_in: नमस्ते, दुनिया!
id: Halo, Dunia!
it: Ciao, mondo!
it_ch: Ciao, mondo!
ja_jp: こんにちは、世界！
ko_kr: 안녕, 세상아!
nb_no: Hallo, verden!
nl: Hallo, Wereld!
pl: Witaj, Świecie!
pt: Olá, Mundo!
pt_br: Olá, mundo!
ru: Привет, Мир!
sv: Hej, världen!
th: สวัสดีชาวโลก!
tr: Merhaba, Dünya!
uk_ua: Привіт, Світе!
vi: Xin chào, Thế giới!
zh_hans: 你好，世界！
zh_hant: 你好，世界！

source: Don’t Show Again...
ar_ae: لا تظهر مرة أخرى...
da: Vis ikke igen...
de: Nicht mehr zeigen...
de_ch: Nicht mehr zeigen...
es: No vuelvas a mostrar...
es_mx: No vuelvas a mostrar...
es_us: No vuelvas a mostrar...
fr: Ne montrez plus...
fr_ca: Ne montrez plus...
hi_in: फिर से मत दिखाओ...
id: Jangan Tampilkan Lagi...
it: Non mostrare più...
it_ch: Non mostrare più...
ja_jp: 二度と現れないで...
ko_kr: 다시는 보여주지 마...
nb_no: Vis ikke igjen...
nl: Laat het niet meer zien...
pl: Nie Pokazuj Się Ponownie...
pt: Não mostre de novo...
pt_br: Não mostre de novo...
ru: Больше Не Появляйся...
sv: Visa inte igen...
th: อย่าแสดงอีก...
tr: Bir Daha Gösterme...
uk_ua: Не Показуй Більше...
vi: Đừng Hiển Thị Lại...
zh_hans: 不要再展示了...
zh_hant: 不要再展示了...

source: Inspector
ar_ae: مُفَتِّش
da: Kontrollør
de: Inspektor
de_ch: Prüfer
es_mx: Investigador
es_us: Investigador
fr: Inspecteur
fr_ca: Inspecteur
hi_in: निरीक्षक
id: Inspektur
it: Ispettore
it_ch: Ispettore
ja_jp: 検査官
ko_kr: 조사관
nb_no: Inspektør
nl: Inspecteur
pl: Inspektor
pt: Inspetor
pt_br: Inspetor
ru: Инспектор
sv: Inspektör
th: เจ้าหน้าที่ตรวจสอบ
tr: Polis müfettişi
uk_ua: Інспектор
vi: Thanh tra viên
zh_hans: 检查员
zh_hant: 檢查員

source: Restore
ar_ae: اسْتَعادَ
da: Genoprette
de: Wiederherstellen
de_ch: Wiederherstellen
es: Restaurar
es_mx: Restaurar
es_us: Restaurar
fr: Restaurer
fr_ca: Restaurer
hi_in: पुनर्स्थापित करें
id: Mengembalikan
it: Ripristinare
it_ch: Ripristinare
ja_jp: 復元する
ko_kr: 되돌리다
nb_no: Levere tilbake
nl: Herstellen
pl: Przywrócić
pt: Restaurar
pt_br: Restaurar
ru: Восстанавливать, восстановить
sv: Återställa
th: ฟื้นฟู
tr: Canlandırmak
uk_ua: Відновити
vi: Khôi phục
zh_hans: 恢复
zh_hant: 恢復

source: Workflow Runs
ar_ae: تشغيل سير العمل
da: Køret af arbejdsgang
de: Der Workflow läuft
de_ch: Betriebsablauf läuft.
es: Ejecución del flujo de trabajo
es_mx: Ejecución del flujo de trabajo
es_us: Ejecución del flujo de trabajo
fr: Fonctionnement du flux de travail
fr_ca: Fonctionnement du flux de travail.
hi_in: कार्यप्रवाह चलता है
id: Alur Kerja Berjalan
it: Funzionamento del flusso di lavoro
it_ch: Funzionamento del flusso di lavoro
ja_jp: ワークフロー実行
ko_kr: 워크플로우 실행
nb_no: Jobbprosessens gang
nl: Werktraject loopt
pl: Przebieg pracy
pt: Funcionamento de Fluxos de Trabalho
pt_br: Fluxo de trabalho corre.
ru: Рабочий Процесс Запускается
sv: Loppande arbetsflöde
th: เวิร์กโฟลว์ทํางาน
tr: İş Akışı Çalıştırılır
uk_ua: Робочий Процес Працює
vi: Quy trình làm việc chạy
zh_hans: 工作流程运行
zh_hant: 工作流程執行

source: Locally Modified Files
ar_ae: الملفات المعدلة محليا
da: Lokalt modificerede filer
de: Lokal angepasste Dateien
de_ch: Lokal angepasste Dateien
es: Archivos modificados localmente
es_mx: Archivos modificados localmente
es_us: Archivos modificados localmente
fr: Fichiers modifiés localement
fr_ca: Fichiers modifiés localement.
hi_in: स्थानीय रूप से संशोधित फ़ाइलें
id: File yang Dimodifikasi Secara Lokal
it: File modificati localmente
it_ch: File modificati localmente
ja_jp: ローカル修正ファイル
ko_kr: 로컬로 수정된 파일들
nb_no: Lokalt tilpassede filer
nl: Lokaal gewijzigde bestanden
pl: Lokalnie zmodyfikowane pliki
pt: Arquivos Modificados Localmente
pt_br: Arquivos modificados localmente.
ru: Локально Модифицированные Файлы
sv: Lokalt modifierade filer
th: ไฟล์ที่แก้ไขภายในเครื่อง
tr: Yerel olarak değiştirilmiş dosyalar
uk_ua: Локально модифіковані файли
vi: Các tệp đã được sửa đổi cục bộ
zh_hans: 本地修改文件
zh_hant: 本地修改的檔案

source: Account Avatar
ar_ae: الصورة الرمزية للحساب
da: Konto-Avatar
de: Konto Avatar
de_ch: Konto-Avatar
es: Avatar de la cuenta
es_mx: Avatar de Cuenta
es_us: Avatar de Cuenta
fr: Avatar du compte
fr_ca: Avatar du compte.
hi_in: खाता अवतार
id: Avatar Akun
it: Avatar dell'account
it_ch: Avatar dell'account
ja_jp: アカウントのアバター
ko_kr: 계정 아바타
nb_no: Konto-Avatar
pl: Awatar konta
pt: Avatar da conta
pt_br: Avatar da conta
ru: Аватар учетной записи
sv: Kontoupphovsrättsskyddande
th: อวตารบัญชี
tr: Hesap Avatarı
uk_ua: Аватар облікового запису
vi: Hình đại diện tài khoản
zh_hans: 账户头像
zh_hant: 帳戶頭像

source: Fetching History
ar_ae: جلب التاريخ
da: Hentning af historie
de: Abrufen der Geschichte
de_ch: Fetching-Geschichte
es: Historia de la Búsqueda
es_mx: Historia de Búsqueda
es_us: Historia de Búsqueda
fr: Historique de recherche
fr_ca: Historique de recherche
hi_in: इतिहास प्राप्त करना
id: Mengambil Riwayat
it: Cronologia di recupero
it_ch: Cronologia di recupero
ja_jp: フェッチング履歴
ko_kr: 검색 내역
nb_no: Henting av historie
nl: Geschiedenis opvragen
pl: Historia Pozyskiwania
pt: Histórico de Busca
pt_br: História de Busca
ru: История сбора
sv: Hämtad historik
th: การดึงประวัติ
tr: Geçmişe Atıklama
uk_ua: Прив'ятка історії
vi: Lịch sử Truy cập
zh_hans: 检索历史记录
zh_hant: 擷取歷史

source: Feedback submitted
ar_ae: تم تقديم الملاحظات
da: Feedback indsendt
de: Feedback eingereicht
de_ch: Feedback gesendet.
es: Proporcionó una respuesta.
es_mx: Proporcionó comentarios.
es_us: Propuesta de comentario enviada
fr: Feed back envoyé.
fr_ca: FeedBack envoyé.
hi_in: प्रतिक्रिया सबमिट की गई
id: Umpan balik dikirimkan
it: Feedback inviato
it_ch: Feedback inviato
ja_jp: 送信されたフィードバック
ko_kr: 제출된 피드백
nb_no: Tilbakemelding sendt inn
nl: Feedback ingediend
pl: Przesłana opinia
pt: Feedback enviado
pt_br: Feedback enviado.
ru: Отправка отзыва
sv: Feedback har skickats in.
th: ส่งคําติชมแล้ว
tr: Geri bildirim gönderildi
uk_ua: Відгук надіслано
vi: Đã gửi phản hồi
zh_hans: 提交反馈意见
zh_hant: 已提交反饋

source: GitHub
ar_ae: جيثب
da: GitHub-platformen
hi_in: गिटहब
ko_kr: 깃허브
nb_no: GitHub-kontoen din
sv: GitHub-plattformen
vi: Hàng không vũ trụ

source: Enable Source Control in settings
ar_ae: تمكين التحكم في المصدر في الإعدادات
da: Aktivér kildekontrol i indstillingerne.
de: Quelleüberwachung in Einstellungen aktivieren
de_ch: Quelleüberwachung in der Umgebung einschalten.
es: Activa el control de origen en la configuración.
es_mx: Habilitar el control de origen en la configuración
es_us: Habilitar el control de fuente en la configuración
fr: Active le contrôle de source dans les paramètres
fr_ca: Activez le contrôle de source dans les paramètres.
hi_in: सेटिंग में स्रोत नियंत्रण सक्षम करें
id: Aktifkan Kontrol Sumber di pengaturan
it: Abilita il controllo sorgente nelle impostazioni
it_ch: Attiva il controllo sorgente nelle impostazioni.
ja_jp: 設定でソースコントロールを有効にする
ko_kr: 설정에서 소스 컨트롤을 활성화하세요.
nb_no: Aktiver kildekontroll i innstillingene.
nl: Bronbeheer inschakelen in instellingen
pl: Włącz kontrolę źródła w ustawieniach
pt: Ativar o controlo de origem nas configurações
pt_br: Ative o Controle de Fonte nas configurações.
ru: Включить управление исходным кодом в настройках
sv: Aktivera källkontroller i inställningarna.
th: เปิดใช้งานการควบคุมแหล่งที่มาในการตั้งค่า
tr: Ayarlar'da Kaynak Kontrolünü etkinleştirin
uk_ua: Увімкнути керування джерелами в налаштуваннях
vi: Bật kiểm soát nguồn trong cài đặt
zh_hans: 在设置中启用源控制
zh_hant: 在設定中啟用源控制

source: No Editor
ar_ae: لا يوجد محرر
da: Ingen redaktør
de: Kein Redakteur
de_ch: Kein Redakteur.
es: Sin editor
es_mx: Sin editor
es_us: Sin editor
fr: Aucun rédacteur en chef
fr_ca: Aucun rédacteur en chef.
hi_in: कोई संपादक नहीं
id: Tidak Ada Editor
it: Nessun editore
it_ch: Niente redattore
ja_jp: 編集なし
ko_kr: 편집자 없음
nb_no: Ingen redaktør
nl: Geen redacteur
pl: Brak redaktora
pt: Sem Editor
pt_br: Sem Editor
ru: Без редактора
sv: Ingen redaktör
th: ไม่มีบรรณาธิการ
tr: Editör Yok
uk_ua: Без редактора
vi: Không có biên tập viên nào cả
zh_hans: 无编辑
zh_hant: 無編輯

source: Open web tab
ar_ae: افتح علامة تبويب الويب
da: Åben web-faneblad
de: Webtabs öffnen
de_ch: Webtabel öffnen
es: Abrir pestaña web
es_mx: Ouvir pestaña web
es_us: Ouvrir pestaña web
fr: Ouvrir l'onglet web
fr_ca: Ouvrir l'onglet Web.
hi_in: वेब टैब खोलें
id: Buka tab web
it: Apri scheda web
it_ch: Apri scheda web
ja_jp: ウェブタブを開く
ko_kr: 웹 탭 열기
nb_no: Åpne nettlesertab
nl: Open web tabblad
pl: Otwórz zakładkę internetową
pt: Abrir guia da web
pt_br: Abrir aba da web.
ru: Открыть веб-вкладку
sv: Öppna webbflik
th: เปิดแท็บเว็บ
tr: Açık web sekmesi
uk_ua: Відкрити веб-вкладку
vi: Mở tab web
zh_hans: 打开网页标签
zh_hant: 打開網頁選項卡

source: Please provide a descriptive title for your feedback:
ar_ae: يرجى تقديم عنوان وصفي لملاحظاتك:
da: Angiv venligst en beskrivende titel til din feedback:
de: Bitte geben Sie einen beschreibenden Titel für Ihr Feedback an:
de_ch: Bitte geben Sie einen beschreibenden Titel für Ihr Feedback an:
es: Proporcione un título descriptivo para su comentario:
es_mx: Proporcione un título descriptivo para sus comentarios:
es_us: Proporcione un título descriptivo para su comentario:
fr: Veuillez fournir un titre descriptif pour votre commentaire :
fr_ca: Veuillez donner un titre descriptif pour votre commentaire :
hi_in: कृपया अपनी प्रतिक्रिया के लिए एक वर्णनात्मक शीर्षक प्रदान करें:
id: Harap berikan judul deskriptif untuk umpan balik Anda:
it: Si prega di fornire un titolo descrittivo per il vostro feedback:
it_ch: Si prega di fornire un titolo descrittivo per il vostro feedback:
ja_jp: フィードバックの説明タイトルを提供してください：
ko_kr: 피드백에 대한 설명적인 제목을 제공해 주세요:
nb_no: Vennligst gi en beskrivende tittel på tilbakemeldingen din:
nl: Geef een beschrijvende titel voor uw feedback:
pl: Proszę podać opisowy tytuł dla swojej opinii:
pt: Forneça um título descritivo para o seu comentário:
pt_br: Forneça um título descritivo para o seu feedback:
ru: Пожалуйста, предоставьте описательное название для вашего отзыва:
sv: Var vänlig ge en beskrivande rubrik för din feedback:
th: โปรดระบุชื่อคําอธิบายสําหรับความคิดเห็นของคุณ:
tr: Geri bildiriminiz için lütfen açıklayıcı bir başlık verin:
uk_ua: Будь ласка, надайте описовий заголовок для вашого відгуку:
vi: Vui lòng cung cấp một tiêu đề mô tả cho phản hồi của bạn:
zh_hans: 请为你的反馈提供一个描述性的标题：
zh_hant: 請為您的反饋提供一個描述性的標題：
